// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Papierschräglage testen";

TransferringProcessTitle = "Datei wird übertragen…";
PrintingProcessTitle = "Schräglagentestseite wird gedruckt…";

NoTestTitle = "Papierschräglagentest kann nicht ausgeführt werden.";
NoTestMsg = "Überprüfen Sie, ob der Drucker korrekt angeschlossen und eingeschaltet ist. Versuchen Sie es dann noch einmal.";

HSDTaskDescription = "Dieser Test überprüft die Papierschräglage. Folgen Sie den gedruckten Anweisungen.";
HSDOptionsNote = "Wählen Sie die folgenden Optionen:";
HSDPaperSizeLabel = "Papierformat:";
HSDA4LetterOption = "A4/Letter";
HSDA3TabloidOption = "A3 Tabloid";
HSDDuplexerCheckTitle = "Duplexer";
HSDTestButtonTitle = "Testen";